{
  "about": "À propos",
  "about_concept": "Relines est un mini jeu où vous devez deviner l'auteur ou la référence des citations. Le but étant d'avoir le maximum de points à la fin d'une partie. Le nombre de questions est limité.",
  "about_concept_2": "Ce projet a été intialement développé pour un hackathon durant un lapse de temps réduit.",
  "about_me_1": "Bonjour, je suis Jérémie CORPINOT, un développeur freelance vivant en France.",
  "about_me_2": "Je suis originaire des Antilles et bien que voulais initialement étudier l'architecture, je me suis orienté vers des études de programmation à l'Université de Versailles.",
  "about_me_3": "J'adore le dessin, les jeux-vidéos, les livres parmis d'autres. J'ai débuté mon aventure de freelance en Juin 2019 dans le but de créer des projets qui me sont chers.",
  "all_settings": "Tous les paramètres",
  "apps": "Applications",
  "brightness": "Luminosité",
  "contact": "Contact",
  "dashboard": "Tableau de bord",
  "develoeprs": "Développeurs",
  "copy_link": "Copier le lien",
  "dark": "Sombre",
  "light": "Clair",
  "start_game": "Commencer",
  "language": "Langues",
  "header_subtitle": "Un jeu de questions & de citations",
  "quit": "Quitter",
  "report_bug": "Signaler a bug",
  "resources": "Ressources",
  "rules": "Règles",
  "rules_1": "À chaque manche, vous devez deviner l'auteur ou la référénce de la citation affichée. Le type de question alterne de manière aléatoire (auteur ou référénce). Par example, à la première manche, vous devez deviner l'auteur, mais à la seconde manche, vous devez deviner la référénce.",
  "rules_2": "Vous gagnerez 10 points pour chaque bonne réponse. Une mauvais réponse vous fera perdre 5 points. Vous devez payer 1 point si vous souhaitez sauter une question.",
  "rules_3": "Vous avez le choix de faire une partie en 5, 10 ou 20 questions.",
  "settings": "Paramètres",
  "share_on_twitter": "Partager sur Twitter",
  "skip": "Passer",
  "signin": "Se connecter",
  "signup": "S'inscrire",
  "the_author": "L'auteur",
  "tos": "CGU"
}